/* No comment provided by engineer. */
"(copy)" = "(copy)";

/* No comment provided by engineer. */
"Add note" = "Add note";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Create" = "Create";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Documents created with the 'Jottre for iPad' App can be viewed here." = "Documents created with the 'Jottre for iPad' App can be viewed here.";

/* No comment provided by engineer. */
"Edit" = "Edit";

/* No comment provided by engineer. */
"Enter a name for the new note" = "Enter a name for the new note";

/* No comment provided by engineer. */
"Enter a name for the selected note" = "Enter a name for the selected note";

/* No comment provided by engineer. */
"Export note" = "Export note";

/* No comment provided by engineer. */
"My note" = "My note";

/* No comment provided by engineer. */
"New note" = "New note";

/* No comment provided by engineer. */
"No documents available yet. Click 'Add note' to create a new file." = "No documents available yet. Click 'Add note' to create a new file.";

/* No comment provided by engineer. */
"Rename" = "Rename";

/* No comment provided by engineer. */
"Rename note" = "Rename note";

/* No comment provided by engineer. */
"Share" = "Share";

